<?php /* template name:about */ ?>
<?php if(have_posts()){ ?>

<?php get_header(); ?>
<div class="container">
    <div class="row">
<!-- Start paragraphs's codes -->        
        <div class="col-12 content-about">
            <h3>درباره ما</h3>
            <p>
            با توجه به مشکلات اقتصادی در جامعه بعضا افراد سود جو با عناوین متفاوت و بدون مجوز قانونی اقدام به طراحی سایتهایی در قالب نیسان بار و وانت تلفنی نموده اند که مشکلاتی را برای همشهریان تهرانی و دیگر هموطنان ما بوجود آورده است ، لذا توصیه میگردد که امینت جابجایی کالا ، وسایل و اثاثیه خود را به هیچ وجه بخاطر قیمت پائین به خطر نیندازید و حتی المقدور از شرکتهای باربری دارای مجوز استفاده نمائید 



نیسان بار و وانت بار ظربف بار با سابقه فعالیت 23 ساله در صنعت حمل و جابجایی کالا ، لوازم اداری و اثاثیه منزل از راههای زمینی ، یکی از معتبرترین شرکتهای باربری در تهران می باشد که در 4منطقه شمال ، جنوب ، شرق و غرب تهران و 24 استان کشور دفتر فعال دارد . فعالیت های نیسان بار و وانت تلفنی تهران شامل :

            </p>
            <h3>
حمل و جابجایی درون شهری در نیسان بار و وانت بار ظربف بار
            </h3>
                <ol type="1" start="1">
                            <li>
                مشاوره 24 ساعته رایگان (در کلیه دفاتر فعال ما در تهران همکاران ما آماده پاسخگویی و مشاوره رایگان به همشهریان عزیز می باشند)
                            </li>
                            <li>
                بازدید از محل جابجایی بدون دریافت هزینه ( کارشناسان خبره ما در امر جابجایی ، قبل از انتقال و جابجایی وسایل شما ، از مکان  بصورت رایگان بازدید می کنند تا یک بررسی کامل از نحوه بسته بندی و جابجایی داشته باشند)
                            </li>
                            <li>
                بسته بندی اثاثیه منزل و لوازم اداری ( همکارن خبره و با اخلاق ما با بهره گیری از دانش روز دنیا و استاندارد جهانی نسبت به بسته بندی وسایل شما به نحو احسنت اقدام می نمایند .
                            </li>
                            <li>
                جابجای وسایل و کالا و اماده سازی جهت انتقال ( پرسنل ورزیده و با اخلاق اتوبار تهران اثاثیه و لوازم اداری و منزل شما را بدون هیچ گونه مشکلی تا محل خودروی باربری انتقال می دهند )
                            </li>
                            <li>
                بیمه باربری (بار شما جهت باربری درون شهری بصورت 100%تضمینی از طرف شرکت بیمه رایگان و برای باربری بین شهری با هزینه کارفرما بیمه می گردد.
                            </li>
                </ol>
            <h3>
بسته بندی اثاثیه منزل یا وسایل محل کار در باربری و اتوبار ظربف بار
            </h3>
            <p>
یکی از دغدغه های اصلی افرادی که قصد جابجایی اثاثیه منزل خود را دارند نحوه بسته بندی است.بسته بندی صحیح از چهار جهت حائز اهمیت است
            </p>

            <ol type="1" start="1">
                            <li>
بسته بندی اثاثیه منزل و لوازم بصورت صحیح باعث راحتی و افزایش سرعت حمل و جابجایی آنها می شود.
                            </li>
                            <li>
بسته بندی صحیح از وارد شدن خسارت در هنگام جابجایی جلوگیری میکند.
                            </li>
                            <li>
 وقتی بسته بندی لوازم بصورت حرفه ایی و استاندارد انجام شود جای کمتری می گیرد و در نتیجه از خودروهایی حمل بار کوچکتری استفاده می شود که تاثیر مستقیم در پائین آمدن هزینه بار می شود.
                            </li>
                            <li>
 وقتی وسایل شما خوب بسته بندی شده باشد بعد از یک اثاث کشی و داشتن خستگی ، دیگه نیازی به گشتن دنبال وسایل نیست و به راحتی می توان هر وسیله ایی را پیدا نمود.
                            </li>
            </ol>                   
            <h3>
حمل بار به شهرستان در نیسان بار و وانت تلفنی ظربف بار
            </h3>
            <p>
با توجه به دسته بندی خاصی که در نیسان بار و وانت تلفنی ظربف بار برای سرویس های درون شهری و برون شهری صورت گرفته است ، ما قادریم تا در 24 ساعت  در هفت روز هفته کلیه لوازم اداری ، اثاثیه منزل ، دستگاه آلات و انواع کالاهای شما را از تهران به تمامی استانها و شهرستانهای کشور در کمترین زمان ممکنه همراه با بیمه کامل جابجا نمائیم. پرسنل و رانند های با اخلاق و مجرب در امر جابجایی یکی از مهمترین سرمایه های ما می باشد. نیسان بار و وانت بار ظربف بار به پاس قدردانی از حسن نظر شایسته شما عزیزان در انتخاب نیسان بار و وانت بار ظربف بار برای جابجایی اثاثیه و لوازم خود ، کمترین تعرفه قیمت بین شهری را به شما هدیه می دهد.
            </P>
            <p>
بعنوان یکی از قدیمی ترین و بزرگترین موسسه های نیسان بار و وانت بار تهران به اطلاع تمامی همشهریان عزیز می رسانیم که پائین ترین تعرفه باربری و حمل بار به شهرستان و همچنین بسته بندی اثاثیه منزل را بدون پائین آوردن کیفیت کار در استان تهران از ما بخواهید.
            </p>
            </p>
            <h3>
         بیمه باربری
            </h3>
            <p>
بیمه حمل و نقل کالا یا بیمه های باربری بیمه ای است که به موجب آن بیمه گر در مقابل حق بیمه ای که از بیمه گذار دریافت می کند متعهد میشود چنانچه در جریان حمل کالا از نقطه ای به نقطه دیگر در نتیجه وقوع خطرهای موضوع بیمه ، کالا تلف شده و یا دچار خسارت شود و یا بیمه گذار هزینه هایی در رابطه با این خطرات متحمل شود زیان وارده را جبران نماید .بیمه‌نامه‌های حمل و نقل این شرکت سطح گسترده ای از کالاها را شامل اثاثیه منزل و لوازم اداری و کالاهای پروژه ای، ماشین آلات و تجهیزات، نفت خام و فرآورده های نفتی، مواد پتروشیمی، مواد خام صنایع، گوشت و مواد غذایی، خودرو، محصولات، کشاورزی و غیره را تحت پوشش قرار می دهد.
            </p>
            <h3>
بسته بندی
            </h3>
            <p>
بسته بندی اثاثیه ضروری ترین اقدامی است که باید برای اسباب کشی و جابجایی انجام داد. بسته بندی اثاثیه می تواند شامل بسته بندی اثاثیه اداری و بسته بندی اثاثیه منزل باشد. شیوه بسته بندی اثاثیه بسته به نوع اثاثیه و لوازم متفاوت است همچنین نوع تجهیزاتی که در بسته بندی به کار می رود نیز به نوع اثاثیه مرتبط است.بسته بندی اثاثیه به پیکج کردن اثاثیه اطلاق می شود.برای این کار باید از متدهای مناسب و اصولی استفاده کرد.بسته بندی اثاثیه به صورت مناسب و حرفه ای می تواند کار اسباب کشی و چیدمان وسایل را بسیار آسان نماید. در هر صورت اگر قصد اسباب کشی داشته باشید حال این اسباب کشی چه از محل کار شما باشد یا منزل بسته بندی اثاثیه قدم بسیار مهمی است که هرگز نباید نادیده گرفته شود و یا در آن سهل انگاری کرد.
            </p>
        </div>   
<!-- End paragraphs's codes -->          
<!-- Start page's image -->
        <div class="col-3"></div>
        <div class="col-6 pic-about">
            <img src="<?php bloginfo('template_url'); ?>/images/barbari6.jpg" alt="اتوبار تهران">
        </div>    
        <div class="col-3"></div>
    </div>   
</div>  
<!-- End page's image -->
<?php } ?>
<?php get_footer(); ?>