<?php /* template name:north */ ?>
<?php get_header(); ?>
<div class="container">
    <div class="row">
        <div class="col-12 north-box">
            <h3>
باربری شمال تهران
            </h3>
            <p>
باربری و اتوبار تهران با تکیه بر توان تجربی و کلاسیک نیروهای دوره دیده و با
اخلاق خود و همچنین استفاده از خودروهای مخصوص باربری با رعایت استاندارد
جهانی ، نزدیک به 23 سال سابقه درخشان حضور خود در ناوگان حمل و نقل درون
شهری و برون شهری تهران بزرگ را مدیون اعتماد و حضور شما همشهریان عزیز
می باشد.
امروزه در کلان شهرها نکته ایی که حائز اهمیت می باشد مبحث نقل و انتقال
درون شهری و برون شهری است.جابجایی اثاثیه منزل ،سرویس خواب
،جهیزیه عروس ، میز و صندلی ،لوازم اداری و حتی کارآگاهی  و … هر روزه قسمت
عظیمی از زندگی کلان شهرها را در بر گرفته و صنعت بزرگی را برای گردانندگان آن
بهمراه دارد، از این رو باید دقت داشت که همیشه در هر حرفه ایی که قطب و جهت
اقتصادی بزرگی را بدنبال دارد افراد سوء استفاده گر در کمین هستند و نباید همانند
جنسهای چینی گول ظاهر فریبنده و یا قیمت پائین انها را خورد. پس برای حمل و
جابجایی وسایل خود از شرکتهای قدیمی و دارای پیشینه مناسب همراه با
مجوز رسمی استفاده کنیم.
            </p>
            <p>
باربری و اتوبار تهران(باربری شمال تهران) در این مدت سابقه ی روشنی که
برای خود با لطف شما عزیزان کسب نمود توانست هم علم خود را نسبت به مسائل
حمل و جابجای وسایل و همچنین بسته بندی زیاد کند و هم اینکه وسایل مورد نیاز
اعم از وسایل و لوازمات بسته بندی ، سلفونها و حتی خودروهای خود را نیز به روز
کرده است.
            </p>
            <p>
ما به شما نمی گوییم که حتما برای کارهای جابجایی وسایل و اثاثیه منزل و
اداری خود از ما استفاده کنید ولی به شما پیشنها می دهیم برای آشنایی هر چه
بیشتر با ما (( متن درباره ما )) را حتما بخوانید.
باربری و اتوبار تهران در تمامی مناطق تهران دفتر و تیم فعال شبانه روزی دارد
که بصورت 24 ساعته آماده پاسخگویی به شما عزیزان می باشد.
دفتر ما در شمال تهران دارای 3 پرسنل اداری و 8 دستگاه خودروی وانت بار ،
4 دستگاه خودروی نیسان بار و 8 دستگاه خودروی ایسوزو و 2 دستگاه خودروی
حمل و جابجایی بین شهری می باشد.
باربری شمال تهران
در منطقه شمال تهران آماده ارائه خدمات حمل و جابجایی اثاثیه منزل ، حمل و
جابجایی لوازم اداری ، جابجایی سرویس عروس ،جابجایی مبلمان ،جابجایی میز و
صندلی و … هستیم.با اطمینان کامل وسایل و اثاثیه خود را به ما بسپارید و با خیالی
آسوده تحویل بگیرید.
            </p>
            <h3>
اتوبار شمال تهران
            </h3>
            <p>
تمامی شرکت های باربری خوب همواره تلاش خود را برای بهبود و ارتقا کیفیت خدمات خود و تداوم آن می کنند. به علاوه آن ها همیشه در تلاشند که طرح های جدید و مناسبی را برای این کار ارائه دهند. تمامی شرکت های باربری خوب دارای مدیریتی مقتدر، مستعد و دقیق هستند. این امر سبب می شود که اتحاد و همکاری بین تمامی کارکنان از بین نرود. به علاوه کارکنان این شرکت از دغدغه های مشتریان آگاهند. از این رو در قبال تمامی اثاثیه آن ها احساس مسئولیت می کنند.
            </p>
            <p class="card-text"><h5>تلفن :<h5><a href="tel:+982122704638">021-22704638</a></h5></h5></p>
        </div>
        <div class="col-3"></div>
        <div class="col-6 pic-about">
            <img src="<?php bloginfo('template_url'); ?>/images/barbari4.jpg" alt="باربری شرق تهران">
        </div>  
        <div class="col-3"></div> 
    </div>
</div>

<?php get_footer(); ?>