<?php /*template name:west */ ?>
<?php get_header(); ?>
<div class="container">
    <div class="row">
        <div class="col-12 west-box">
            <h3>
باربری غرب تهران
            </h3>
            <p>
باربری و اتوبار ظربف بار با تکیه بر توان تجربی و کلاسیک نیروهای دوره دیده و با
اخلاق خود و همچنین استفاده از خودروهای مخصوص باربری با رعایت استاندارد
جهانی ، نزدیک به 23 سال سابقه درخشان حضور خود در ناوگان حمل و نقل درون
شهری و برون شهری تهران بزرگ را مدیون اعتماد و حضور شما همشهریان عزیز
می باشد.
            </p>
            <p>
امروزه در کلان شهرها نکته ایی که حائز اهمیت می باشد مبحث نقل و انتقال
درون شهری و برون شهری است.جابجایی اثاثیه منزل ،سرویس خواب
،جهیزیه عروس ، میز و صندلی ،لوازم اداری و حتی کارگاهی  و … هر روزه قسمت
عظیمی از زندگی کلان شهرها را در بر گرفته و صنعت بزرگی را برای گردانندگان آن
بهمراه دارد، از این رو باید دقت داشت که همیشه در هر حرفه ایی که قطب و جهت
اقتصادی بزرگی را بدنبال دارد افراد سوء استفاده گر در کمین هستند و نباید همانند
جنسهای چینی گول ظاهر فریبنده و یا قیمت پائین انها را خورد. پس برای حمل و
جابجایی وسایل خود از شرکتهای قدیمی و دارای پیشینه مناسب همراه با
مجوز رسمی استفاده کنیم.
            </p>
            </p>
            <p>
باربری و اتوبار ظربف بار(باربری غرب تهران) در این مدت سابقه ی روشنی که برای خود
با لطف شما عزیزان کسب نموده توانسته هم علم خود را نسبت به مسائل حمل و
جابجایی وسایل و همچنین بسته بندی زیاد کند و هم اینکه وسایل مورد نیاز اعم
از وسایل و لوازم بسته بندی ، سلفون ها و حتی خودروهای خود را نیز به روز
کرده است.
            </p>
            <p>
 ما به شما نمی گوییم که حتما برای کارهای جابجایی وسایل و اثاثیه منزل و
اداری خود از ما استفاده کنید ولی به شما پیشنها می دهیم برای آشنایی هر چه
بیشتر با ما (( متن درباره ما )) را حتما بخوانید.
باربری و اتوبار ظربف بار در تمامی مناطق تهران دفتر و تیم فعال شبانه روزی دارد
که بصورت 24 ساعته آماده پاسخگویی به شما عزیزان می باشد.
دفتر ما در غرب تهران دارای 3 پرسنل اداری و 8 دستگاه خودروی وانت بار ،
4 دستگاه خودروی نیسان بار و 8 دستگاه خودروی ایسوزو و 2 دستگاه خودروی
حمل و نقل و جابجایی بین شهری می باشد.
            </p>
            <h3>
باربری غرب تهران
            </h3>
            <p>
در منطقه غرب تهران آماده ارائه خدمات حمل و جابجایی اثاثیه منزل ، حمل و
جابجایی لوازم اداری ، جابجایی سرویس عروس ، مبلمان ، میز و
صندلی و … هستیم.با اطمینان کامل وسایل و اثاثیه خود را به ما بسپارید و با خیالی
آسوده تحویل بگیرید.
            </p>
            <p class="card-text"><h5>تلفن :<h5><a href="tel:+982144359151">021-44359151</a></h5></h5></p>
        </div>    
        <div class="col-3"></div>
        <div class="col-6 pic-about">
                <img src="<?php bloginfo('template_url'); ?>/images/barbari5.jpg" alt="باربری شرق تهران">
        </div>  
        <div class="col-3"></div> 
    </div>
</div>


<?php get_footer(); ?>